welcome = Введите слово или выражение, которое вы хотите найти.

button =
  .delete = Удалить
  .transl = Перевести
  .search = Искать слово
  .detail = Подробнее
  .prev = ⬅️⁩
  .next =  ⁨➡️

notice =
  .transl-done = Готово, перевод выполнен успешно.
  .transl-fail = Упс, перевод не удался.

result =
  .not-found = Результаты не найдены.

  .word-option =
    📖 <b>{$term}</b>

    🗃️ <b>Описание:</b>
    {$preview}

  .word-detail =
    📖 <b>{$word}</b>

    <b>Определение:</b>
    {$definition}

    <b>Пример:</b>
    {$example}

    🔺{$thumbs_up}  🔻{$thumbs_down}
